welcome_message = (
        "Добро пожаловать в меню бота! 🎉\n"
        "Выберите опцию из меню:\n"
        "🌍 Управление путешествием - настройка профиля и планирование поездок.\n"
        "📝 Заметки к путешествию - создание и управление заметками по мере путешествия.\n"
        "👫 Путешествия с друзьями - приглашение друзей и совместное планирование поездок.\n"
        "🗺️ Прокладывание маршрута путешествия - использование карты для определения маршрута и достопримечательностей.\n"
        "✏️ Редактировать информацию о себе - обновление личной информации в вашем профиле."
)