welcome_message = (
        "Добро пожаловать в меню бота! 🎉\n"
        "Выберите опцию из меню:\n"
        "🌍 Управление путешествием - настройка профиля и планирование поездок.\n"
        "📝 Заметки к путешествию - создание и управление заметками по мере путешествия.\n"
        "👫 Путешествия с друзьями - приглашение друзей и совместное планирование поездок.\n"
        "🗺️ Прокладывание маршрута путешествия - использование карты для определения маршрута и достопримечательностей.\n"
        "✏️ Редактировать информацию о себе - обновление личной информации в вашем профиле."
)
SecondPageWelcomeMessage = (
        "Добро пожаловать на вторую страницу меню бота! 🌟\n"
        "Выберите опцию из следующих:\n"
        "🌦️ Прогноз погоды в промежуточных точках - узнайте, какая погода ожидается в местах вашего путешествия.\n"
        "🎫 Подбор билетов - найдите и забронируйте билеты на авиа и железнодорожные поездки.\n"
        "🏨 Подбор отелей - выберите подходящий отель для проживания во время вашего путешествия.\n"
        "🏛️ Рекомендация достопримечательностей - узнайте, какие достопримечательности стоит посетить в каждой локации.\n"
        "🍽️ Выбор кафе и ресторанов - найдите лучшие кафе и рестораны для того, чтобы насладиться местной кухней.\n"
        "👫 Поиск пользователей для совместного путешествия - найдите попутчиков с похожими интересами и планами.\n"
        "💰 Общие траты в путешествии - учет общих расходов и разделение затрат с друзьями."
)